export const entities = [
    {
        id: "leads",
        title: "Сделки",
        description: "В данном разделе описываются доступные методы для работы с сущностью сделки"
    },

    {
        id: "contacts",
        title: "Контакты",
        description: "В данном разделе описываются доступные методы для работы с сущностью контакта"
    },

    {
        id: "companies",
        title: "Компании",
        description: "В данном разделе описываются доступные методы для работы с сущностью компании"
    }
];