export const entities = [

    {
        id: "leads",
        title: "Сделки",
        description: "В данном разделе описываются доступные методы для работы с сущностью сделки"
    },

    {
        id: "contacts",
        title: "Контакты",
        description: "В данном разделе описываются доступные методы для работы с сущностью контакта"
    },

    {
        id: "companies",
        title: "Компании",
        description: "В данном разделе описываются доступные методы для работы с сущностью компании"
    },

    {
        id: "customers",
        title: "Покупатели",
        description: "В данном разделе описываются методы работы с покупателями и их транзакциями"
    },

    {
        id: "tasks",
        title: "Задачи",
        description: "В данном разделе описываются методы получения, создания, изменения и выполнения задач"
    },

    {
        id: "users",
        title: "Пользователи",
        description: "В данном разделе описываются методы работы с пользователями, ролями и правами доступа"
    },

    {
        id: "pipelines",
        title: "Воронки и этапы сделок",
        description: "В данном разделе описываются методы работы с воронками продаж и их этапами"
    },

    {
        id: "events",
        title: "События и примечания",
        description: "В данном разделе описываются методы работы с событиями и примечаниями"
    },

    {
        id: "fields",
        title: "Поля и группы полей",
        description: "В данном разделе описываются методы работы с полями, группами полей и их типами"
    },

    {
        id: "tags",
        title: "Теги",
        description: "В данном разделе описываются методы работы с тегами и их использованием в сущностях"
    },

    {
        id: "account",
        title: "Параметры аккаунта",
        description: "В данном разделе описываются свойства аккаунта и его основные параметры"
    },

    {
        id: "conversations",
        title: "Беседы",
        description: "В данном разделе описываются методы работы с беседами"
    },

    {
        id: "entity-followers",
        title: "Подписчики сущности",
        description: "В данном разделе описываются методы получения подписчиков сущностей"
    },
];